<template>
	<div>
		<section id="inner">
			<div class="container">
				<h1>Правила возврата платежей</h1>
			</div>
		</section>	
		<section id="vozvrat">
			<div class="container">
				<h4>Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации</h4>
				<br><br>
				<p class="grey-txt">Согласно закону РФ «О защите прав потребителей» в редакции Постановлений Правительства от 20.10.1998 № 1222</p>
				<br>
				<p class="grey-txt">
					1)Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми)
					<br>
					2)Предметы личной гигиены
					<br><br>
					3)Парфюмерно – косметические товары
					<br><br>
					4)Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, нетканые материалы типа тканей, метражные товары из тканей и нетканых материалов – ленты, тесьма, кружева и другие аналогичные товары)
					<br><br>
					5)Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно – носочные)
					<br><br>
					6)Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов)
					<br><br>
					7)Товары бытовой химии
					<br><br>
					8)Мебель бытовая (мебельные гарнитуры и комплекты)
					<br><br>
					9)Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни
					<br><br>
					10)Автомобили и мотовелотовары, прицепы и номерные агрегаты к ним; мобильные средства малой механизации сельскохозяйственных работ; прогулочные суда и иные плавсредства бытового назначения
					<br><br>
					11)Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; кухонное оборудование; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные)
				</p>
				<br>
				<p class="grey-txt">
					При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных платежных систем. <br>
					Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав потребителей».
				</p>
				<br>
				<p class="grey-txt">При отказе потребителя от товара не надлежащего качества возврат средств возможен в случае, если  потребитель обратился с соответствующем требованием в течении трех дней с момента получения заказа, сохранен документ, подтверждающий факт и условия покупки указанного товара; <br><br>
				Продавец должен возвратить денежную сумму, уплаченную потребителем по договору.
				Для возврата денежных средств на банковскую карту необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию компанией на электронный адрес и оправить его вместе с приложением копии паспорта по адресу <a href="mailto:info@topzatochka.ru">info@topzatochka.ru</a> 
				<br><br>
				Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) рабочего дня со дня получения «Заявление о возврате денежных средств» Компанией. 
				<br><br>
				Для возврата денежных средств по операциям проведенными с ошибками необходимо обратиться с письменным заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное списание.
				<br><br>
				Данное заявление необходимо направить по адресу <a href="mailto:info@topzatochka.ru">info@topzatochka.ru</a>
				<br><br>
				Сумма возврата будет равняться сумме покупки. Срок рассмотрения Заявления и возврата денежных средств начинает исчисляться с момента получения Компанией Заявления и рассчитывается в рабочих днях без учета праздников/выходных дней.
			</p>
			</div>
		</section>
	</div>
</template>

<script>


export default{
}
	
</script>

<style scoped>

#inner{
	padding: 150px 0;
	background-color: #252525;
}
#vozvrat{
	padding:80px 0;
}
h4{
	font-size: 25px;
	color: #fff;
}
.grey-txt a{
	color: #9D7044;
}
</style>